tap "azure/draft"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ksonnet/tap"


brew "asciinema"
brew "aws-shell"
brew "awscli"
brew "azure/draft/draft"
brew "bfg"
brew "cfssl"
brew "consul"
brew "coreutils"
brew "dnsperf"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "gawk"
brew "gdb"
brew "giflossy"
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "go"
brew "hadolint"
brew "hub", link: false
brew "imagemagick"
brew "iperf"
brew "jenv"
brew "jid"
brew "jq"
brew "kops"
brew "ksonnet/tap/ks"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "md5sha1sum"
brew "mtr"
brew "mysql-client"
brew "node"
brew "nomad"
brew "openssl"
brew "pandoc"
brew "parallel"
brew "pinentry-mac"
brew "postgresql"
brew "python"
brew "python@2"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "siege"
brew "skaffold"
brew "socat"
brew "task"
brew "terraform"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "unrar"
brew "vault", link: false
brew "vim"
brew "vit"
brew "watch"
brew "wget"
brew "wireshark"
brew "youtube-dl", link: false

cask "amethyst"
cask "chromedriver"
cask "docker"
cask "minikube"
cask "vagrant"
cask "virtualbox"
cask "wireshark"
